Repository: romaonthego/REActivityViewController
Catalog: REActivityViewController/Localizations/*.lproj/REActivityViewController.strings
Languages: de

# activity.Copy.title
source: Copy
de: Kopieren

# activity.Diigo.title
source: Save to Diigo
de: An Diigo senden

# activity.Diigo.authentication.error
source: Please check your username and password. If you're sure they're correct, Diigo may be temporarily experiencing problems. Please try again in a few minutes.
de: Bitte überprüfe deinen Benutzernamen oder dein Passwort. Wenn du dir sicher bist, dass diese korrekt sind, liegt der Fehler an Diigo. Bitte versuch es in wenigen Minuten noch ein mal.

# activity.Diigo.error.title
source: Error.
de: Fehler.

# activity.Diigo.error.text
source: Please enter title.
de: Bitte gib einen Titel ein.

# activity.Kippt.title
source: Save to Kippt
de: An Kippt senden

# activity.Kippt.authentication.error
source: Please check your username and password. If you're sure they're correct, Kippt may be temporarily experiencing problems. Please try again in a few minutes.
de: Bitte überprüfe deinen Benutzernamen oder dein Passwort. Wenn du dir sicher bist, dass diese korrekt sind, liegt der Fehler an Kippt. Bitte versuch es in wenigen Minuten noch ein mal.

# activity.Kippt.error.title
source: Error.
de: Fehler.

# activity.Kippt.error.text
source: Please enter title.
de: Bitte gib einen Titel ein.

# activity.Instapaper.title
source: Send to Instapaper
de: An Instapaper senden

# activity.Instapaper.authentication.error
source: Please check your username and password. If you're sure they're correct, Instapaper may be temporarily experiencing problems. Please try again in a few minutes.
de: Bitte überprüfe deinen Benutzernamen oder dein Passwort. Wenn du dir sicher bist, dass diese korrekt sind, liegt der Fehler an Instapaper. Bitte versuch es in wenigen Minuten noch ein mal.

# activity.Maps.title
source: Open in Maps
de: Öffnen in Karten

# activity.Message.title
source: Message
de: Nachricht

# activity.Pocket.title
source: Save to Pocket
de: An Pocket senden

# activity.Print.title
source: Print
de: Drucken

# activity.Print.error.title
source: Error.
de: Fehler.

# activity.Print.error.message
source: An error occured while printing: %@
de: Beim Drucken ist ein Fehler aufgetreten: %@

# activity.Readability.title
source: Save to Readability
de: An Readability senden

# activity.Readability.authentication.error
source: Please check your username and password. If you're sure they're correct, Readability may be temporarily experiencing problems. Please try again in a few minutes.
de: Bitte überprüfe deinen Benutzernamen oder dein Passwort. Wenn du dir sicher bist, dass diese korrekt sind, liegt der Fehler an Readability. Bitte versuch es in wenigen Minuten noch ein mal.

# activity.Safari.title
source: Open in Safari
de: In Safari öffnen

# activity.Chrome.title
source: Open in Chrome
de: In Chrome öffnen

# activity.Chrome.dialog.appstore.title
source: Chrome in App Store
de: Chrome im App Store

# activity.Chrome.dialog.appstore.message
source: Would you like to be taken to the App Store to install Google Chrome?
de: Möchtest du in den App Store weitergeleitet werden, um Google Chrome zu installieren?

# activity.CameraRoll.title
source: Save to Camera Roll
de: Bild speichern

# activity.Tumblr.authentication.error
source: Please check your username and password. If you're sure they're correct, Tumblr may be temporarily experiencing problems. Please try again in a few minutes.
de: Bitte überprüfe deinen Benutzernamen oder dein Passwort. Wenn du dir sicher bist, dass diese korrekt sind, liegt der Fehler an Tumblr. Bitte versuch es in wenigen Minuten noch ein mal.

# button.cancel
source: Cancel
de: Abbrechen

# button.dismiss
source: Dismiss
de: Schließen

# button.login
source: Log In
de: Einloggen

# field.username
source: Username
de: Benutzername

# field.password
source: Password
de: Passwort

# slogan.never.store.password
source: We never store your password.
de: Wir werden dein Passwort nie speichern.

# slogan.password.storage.is.safe
source: We store your password in a safe place.
de: Wie bewahren dein Passwort an einem sicheren Platz auf.
