Repository: romaonthego/REActivityViewController
Catalog: REActivityViewController/*.lproj/REActivityViewController.strings
Languages: fr

# activity.Mail.title
source: Mail
fr: Courriel

# activity.Copy.title
source: Copy
fr: Copier

# activity.Diigo.title
source: Save to Diigo
fr: Sauvegarder dans Diigo

# activity.Instapaper.title
source: Send to Instapaper
fr: Envoyer à Instapaper

# activity.Maps.title
source: Open in Maps
fr: Ouvrir dans Plans

# activity.Pocket.title
source: Save to Pocket
fr: Sauvegarder dans Pocket

# activity.Print.title
source: Print
fr: Imprimer

# activity.Readability.title
source: Save to Readability
fr: Sauvegarder dans Readability

# activity.Safari.title
source: Open in Safari
fr: Ouvrir dans Safari

# activity.Camera.title
source: Save to Camera Roll
fr: Sauvegarder dans les images

# authentication.Instapaper.title
source: Instapaper Log In
fr: Identification

# authentication.Instapaper.check.credentials
source: Please check your username and password. If you're sure they're correct, Instapaper may be temporarily experiencing problems. Please try again in a few minutes.
fr: Veuillez vérifier vos identifiants. Si vous êtes sûr qu'ils sont corrects, il est possible que Instapaper rencontre des problèmes temporaires. Veuillez réessayer dans quelques minutes.

# authentication.Readability.title
source: Readability Log In
fr: Identification

# authentication.Readability.check.credentials
source: Please check your username and password. If you're sure they're correct, Readability may be temporarily experiencing problems. Please try again in a few minutes.
fr: Veuillez vérifier vos identifiants. Si vous êtes sûr qu'ils sont corrects, il est possible que Readability rencontre des problèmes temporaires. Veuillez réessayer dans quelques minutes.

# authentication.Tumblr.title
source: Tumblr Log In
fr: Indentification

# authentication.Tumblr.check.credentials
source: Please check your username and password. If you're sure they're correct, Tumblr may be temporarily experiencing problems. Please try again in a few minutes.
fr: Veuillez vérifier vos identifiants. Si vous êtes sûr qu'ils sont corrects, il est possible que Tumblr rencontre des problèmes temporaires. Veuillez réessayer dans quelques minutes.

# error.printing.format
source: An error occured while printing: %@
fr: Une erreur c'est produite pendant l'impression : %@

source: Username
fr: Nom d'utilisateur

source: Password
fr: Mot de passe

source: Dismiss
fr: Annuler

# slogan.never.store.password
source: We never store your password
fr: Nous ne stockons jamais vos mots de passe

# slogan.password.storage.is.safe
source: We store your password in a safe place.
fr: Nous stockons vos mots de passe dans le trousseau sécurisé.
